<?php

$lang['news_block'] = "Новости";

$lang['pay'] = "Оплата";
$lang['pay-title'] = "Онлайн оплата";
$lang['pay-desc'] = "Оплата заказа через интернет осуществляется через международный процессинговый центр ";
$lang['pay-choose'] = "Выберите способ оплаты";
$lang['pay-type'] = "Введите соответствующие данные в форму";

$lang['trailers_title'] = "Видеотрейлеры к нашим книгам";
$lang['index_page'] = "Distribbooks";
$lang['top_menu_catalog'] = "Каталог";
$lang['top_menu_about'] = "О проекте";
$lang['top_menu_donation'] = "Поддержать проект";
$lang['top_menu_promotion'] = "Скидка";
$lang['top_menu_request_the_call'] = "Напишите нам";
$lang['top_menu_find'] = "Поиск";
$lang['top_menu_find_genre'] = "Жанр";
$lang['top_menu_find_author'] = "Автор";
$lang['top_menu_find_audio'] = "Аудио";
$lang['top_menu_find_text'] = "Текст";
$lang['top_menu_find_format'] = "Формат";
$lang['top_menu_find_shopping_card'] = "Корзина";
$lang['top_menu_sign_in'] = "Вход";
$lang['top_menu_admin_panel'] = "Админ панель";
$lang['top_menu_user_cabinet'] = "Мой кабинет";
$lang['top_menu_bookmark'] = "В закладки";
$lang['top_menu_publisher'] = "Интернет-издание";
$lang['top_menu_main'] = "Меню";
$lang['top_menu_formats'] = "Форматы";
$lang['top_menu_trailers'] = "Трейлеры";

$lang['menu_editing'] = "Редактирование";
$lang['menu_typography'] = "Оформление";
$lang['menu_translation'] = "Перевод";
$lang['menu_distribution'] = "Дистрибуция";

$lang['gift_pad_h2'] = "Книга - лучший подарок";
$lang['gift_pad_text'] = "Выберите книгу в нашем магазине";
$lang['gift_pad_button'] = "Выбрать";

$lang['book_shop_buyor'] = "Купить";
$lang['book_shop_tocart'] = "В корзину";
$lang['book_share'] = "Поделиться";
$lang['book_or'] = "или";
$lang['book_sort_by'] = "Сортировать по";
$lang['book_sort_price'] = "Цене";
$lang['book_sort_title'] = "Названию";
$lang['book_sort_rating'] = "Рейтингу";
$lang['book_in_basket'] = "В корзине";

$lang['footer_menu_main'] = "Меню:";
$lang['footer_menu_services'] = "Услуги:";

$lang['catalog_top_shop'] = "Лидеры продаж";
$lang['catalog_novelty'] = "Новинки";
$lang['catalog_recommended'] = "Рекомендуемые";
$lang['catalog_catalog'] = "Каталог";
$lang['catalog_catalog'] = "Каталог";

$lang['catalog_promotion'] = "Акция";
$lang['catalog_choice_books'] = "Выбрать книги";

$lang['formats_text'] = "Подробнее о доступных форматах";

$lang['form_donation_thank_you'] = "Спасибо<br>за помощь";
$lang['form_donation_summs'] = "Другая сумма";
$lang['form_donate_another_text'] = "вы можете воспользоваться счетом в любом банке поддерживающем следующие платежные системы";

$lang['form_recall_text'] = "Мы ответим вам как можно быстрее";
$lang['form_recall_after_text'] = "Ваш запрос успешно обработан";
$lang['form_recall_after_message'] = "Мы ответим вам как можно быстрее";
$lang['form_recall_name'] = "Представьтесь";
$lang['form_recall_number'] = "Текст сообщения";
$lang['form_recall_button'] = "Отправить сообщение";

$lang['basket_title'] = "Каждая четвертая книга в подарок!";
$lang['basket_format'] = "Формат";
$lang['basket_buy'] = "Купить";
$lang['basket_choice_price'] = "Выбрать";
$lang['basket_total'] = "Всего";
$lang['basket_buy_all'] = "Купить все";
$lang['basket_action_book_block'] = "Бесплатная книга";
$lang['clear-basket'] = "Очистить";
$lang['basket_page_part1'] = "Выбери книг на сумму";
$lang['basket_page_part2'] = "и получи скидку";
$lang['basket_page_part3'] = "на всю сумму";
$lang['basket_page_part4'] = "Всего выбрано";
$lang['basket_page_part5'] = "книг на сумму";

$lang['signin_auth_text'] = "Вам необходимо зарегистрироваться для получения купленных вами книг на электронную почту и доступа к бонусам и скидкам";
$lang['signin_nickname'] = "Никнейм";
$lang['signin_password'] = "Пароль";
$lang['signin_number'] = "Номер телефона";
$lang['signin_button'] = "Авторизоваться";
$lang['signup_button'] = "Зарегистрироваться";
$lang['signin_auth_soc'] = "Вы также можете зарегистрироваться через любую доступную вам соц-сеть, указав почтовый адрес";

$lang['service_send_enquiry'] = "Отправить заявку";
$lang['service_for_author'] = "Для автора и издателя";

$lang['service_order_ending'] = "Заказать редактирование";
$lang['service_do_ending'] = "Заняться редактированием";

$lang['service_order_ending_text'] = "Если Вы Автор литературного произведения, то на этой странице сайта Вы можете быстро и легко оформить заявку на профессиональное редактирование и коррекцию Вашего произведения.";
$lang['service_order_ending_text_2'] = "Услуги по редактированию и коррекции в нашей творческой мастерской оказывают профессиональные лингвисты, с большим опытом работы в издательском бизнесе. Как правило, это действующие руководители редакционных коллегий, в успешных международных периодических и книжных издательствах. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";
$lang['service_do_ending_text'] = "Если Вы являетесь профессиональным редактором/корректором, имеете профильное лингвистическое образование и желание работать в нашей творческой мастерской, то на этой странице сайта Вы можете быстро и легко оформить заявку на сотрудничество с нами.";
$lang['service_do_ending_text_2'] = "Творческая мастерская DistribBooks, помогает талантливым и перспективным писателям и редакторам – реализовать свой творческий потенциал. Благодаря совместным творческим усилиям (в области редактирования и перевода, дизайна, маркетинга и продвижения), из материала Авторов, мы создаем и публикуем пользующиеся высокой популярностью среди читателей – электронные литературные произведения. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";

$lang['service_order_distribution'] = "Заказать дистрибуцию";
$lang['service_begin_distribution'] = "Заняться дистрибуцией";

$lang['service_order_distribution_text'] = "Если Вы Автор литературного произведения, то на этой странице сайта Вы можете быстро и легко оформить заявку на организацию процесса национальной/международной дистрибуции Вашего произведения.";
$lang['service_order_distribution_text_2'] = "Услуги по организации процеса международной дистрибуции (продюссированию) Вашего произведения, в нашей творческой мастерской оказывают специалисты, с многолетним опытом международных продаж и международного развития бизнеса. Как правило, это профессиональные управленцы, обладающие необходимыми знаниями в области маркетинга и надежными связями с ключевыми профильными торговыми площадками. А автоматизированная система учета продаж, позволяет формировать прозрачную финансовую отчетность для авторов нашей творческой мастерской. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";
$lang['service_begin_distribution_text'] = "Если Вы являетесь владельцем книжного интернет-магазина, или представителем торговой площадки, легально торгующей электронными книгами и хотите сотрудничать с нашей творческой мастерской, то на этой странице сайта Вы можете быстро и легко оформить заявку на сотрудничество с нами.";
$lang['service_begin_distribution_text_2'] = "Творческая мастерская DistribBooks, помогает талантливым и перспективным писателям и переводчикам – реализовать свой творческий потенциал. Благодаря совместным творческим усилиям (в области редактирования и перевода, дизайна, маркетинга и продвижения), из материала Авторов, мы создаем и публикуем пользующиеся высокой популярностью среди читателей – электронные литературные произведения. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";

$lang['service_request_translation'] = "Заказать перевод";
$lang['service_begin_translating'] = "Занятся переводом";

$lang['service_request_translation_text'] = "Если Вы Автор литературного произведения, то на этой странице сайта Вы можете быстро и легко оформить заявку на профессиональный перевод Вашего произведения, на любой из языков мира.";
$lang['service_request_translation_text_2'] = "Услуги по переводу Вашего произведения, в нашей творческой мастерской оказывают профессиональные переводчики, имеющие большой опыт работы с художественной литературой. Как правило, это носители языка, на который осуществляется перевод, обладающие литературными способностями, с опытом успешной работы в авторитетных агентствах перевода. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";
$lang['service_begin_translating_text'] = "Если Вы являетесь профессиональным переводчиком (преимущественно носителем какого-либо иностранного языка), обладаете литературными способностями, имеете профильное лингвистическое образование и желание работать в нашей творческой мастерской, то на этой странице сайта Вы можете быстро и легко оформить заявку на сотрудничество с нами.";
$lang['service_begin_translating_text_2'] = "Творческая мастерская DistribBooks, помогает талантливым и перспективным писателям и переводчикам – реализовать свой творческий потенциал. Благодаря совместным творческим усилиям (в области редактирования и перевода, дизайна, маркетинга и продвижения), из материала Авторов, мы создаем и публикуем пользующиеся высокой популярностью среди читателей – электронные литературные произведения. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";

$lang['service_order_clearance'] = "Заказать оформление";
$lang['service_do_design'] = "Заняться оформлением";

$lang['service_order_clearance_text'] = "Если Вы Автор литературного произведения, то на этой странице сайта Вы можете быстро и легко оформить заявку на профессиональное дизайнерское оформление Вашего произведения.";
$lang['service_order_clearance_text_2'] = "Услуги по дизайнерскому оформлению Вашего произведения (включая оформление уникальной обложки книги и ее иллюстрирование), в нашей творческой мастерской оказывают профессиональные дизайнеры, художники и фотографы, с большим опытом работы в издательском бизнесе. Как правило, это высоко квалифицированные специалисты, с опытом работы в успешных международных рекламных агентствах. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";
$lang['service_do_design_text'] = "Если Вы являетесь профессиональным дизайнером/художником/фотографом, имеете профильное дизайнерское образование и желание работать в нашей творческой мастерской, то на этой странице сайта Вы можете быстро и легко оформить заявку на сотрудничество с нами.";
$lang['service_do_design_text_2'] = "Творческая мастерская DistribBooks, помогает талантливым и перспективным писателям и дизайнерам – реализовать свой творческий потенциал. Благодаря совместным творческим усилиям (в области редактирования и перевода, дизайна, маркетинга и продвижения), из материала Авторов, мы создаем и публикуем пользующиеся высокой популярностью среди читателей – электронные литературные произведения. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";

$lang['form_service_text'] = "Спасибо за предложение";
$lang['form_service_name'] = "Представьтесь";
$lang['form_service_number'] = "Номер телефона";
$lang['form_service_message'] = "Текст письма";
$lang['form_service_button'] = "Отправить заявку";

$lang['404_menu'] = "Меню";
$lang['404_services'] = "Услуги";

$lang['book_age_limit'] = "Возрастное ограничение";
$lang['book_ballot'] = "Голосовать";
$lang['book_genre'] = "Жанр";
$lang['book_tags'] = "Теги";
$lang['book_copyright'] = "Правообладатель";
$lang['book_date_released'] = "Дата выхода";
$lang['book_size'] = "Объем";
$lang['book_isbn'] = "ISBN";
$lang['book_formats'] = "Доступна в форматах";
$lang['book_formats_failed'] = "Загрузка файлов временно недоступна";

$lang['catalog_tag_genre'] = "Все книги жанра";
$lang['catalog_tag_keyword'] = "Все книги с тегом";
$lang['catalog_tag_author'] = "Все книги автора";

$lang['user_cabinet'] = "Мои книги";
$lang['user_pay'] = "Оплата";

$lang['trailer'] = "Видеотрейлер";
$lang['audio'] = "Аудиотрейлер";

$lang['search_catalog'] = "Результаты поиска";
$lang['search_catalog_fail'] = "Ничего не найдено, попробуйте изменить запрос.";

$lang['about_project_1'] = "Онлайн-издательство DistribBooks – это интерактивная творческая мастерская, помогающая талантливым и перспективным: писателям, редакторам, перводчикам, дизайнерам и маркетологам – реализовывать свой творческий потенциал по созданию популярных литературных произведений новых электронных форматов, в дружеской и непринужденной атмосфете. 
Благодаря совместным творческим усилиям (в области редактирования и перевода, дизайна, маркетинга и продвижения), из «сырого» материала своих Авторов, мы создаем и публикуем пользующиеся высокой популярностью среди читателей – электронные литературные произведения.";
$lang['about_project_2'] = "В свою очередь, интернет-магазин книг издаваемых творческой мастерской DistribBooks и финансовая поддержка проекта, оказываемая нам частными лицами и организациями – позволяют нашей команде более активно развивать свои профессиональные компетенции, чтобы с новой силой и творческой энергией радовать наших читателей, своими новыми – еще более яркими и интересными чем прежде литературными произведениями. 
Ваша поддержка, также помогает нам осваивать и развивать новые, современные, более удобные для читателей форматы интерактивного оформления издаваемых книг.
В каждой издаваемой нашей творческой мастерской книге – есть частичка души, энергии и тепла, каждого нашего читателя. Ведь даже если Вы просто заплатили за труд наших мастеров, преобретая книги онлайн-издательства DistribBooks, тем самым Вы вносите свой посильный вклад в наше общее любимое дело – в дело создания современных литературных произведений, востребованных нашими уважаемыми читателями.
Большое Вам за это спасибо!
<br><br>
С уважением,
Команда творческой мастерской <b>DistribBooks</b>
<br><br>
Покупая наши электронные книги, вы спасаете леса от истребления!";
$lang['about-title'] = "Дорогие друзья!";

$lang['contacts'] = "Индивидуальный предприниматель Сидельников Роман Леонидович<br>
					ИНН 616112581558<br>
					Юридический адрес: Россия, 344029, Ростов-на-Дону, ул. Металлургическая, дом №111, квартира №19.<br>
					Телефоны: +7 (916) 031-34-88, +7 (916) 608-65-54";

?>