<?php

$lang['news_block'] = "Новости";

$lang['pay'] = "Оплата";
$lang['pay-title'] = "Онлайн оплата";
$lang['pay-desc'] = "Оплата заказа через интернет осуществляется через международный процессинговый центр ";
$lang['pay-choose'] = "Выберите способ оплаты";
$lang['pay-type'] = "Введите соответствующие данные в форму";

$lang['trailers_title'] = "Видеотрейлеры к нашим книгам";
$lang['index_page'] = "Distribbooks";
$lang['top_menu_catalog'] = "Каталог";
$lang['top_menu_about'] = "О проекте";
$lang['top_menu_donation'] = "Поддержать проект";
$lang['top_menu_promotion'] = "Скидка";
$lang['top_menu_request_the_call'] = "Напишите нам";
$lang['top_menu_find'] = "Поиск";
$lang['top_menu_find_genre'] = "Жанр";
$lang['top_menu_find_author'] = "Автор";
$lang['top_menu_find_audio'] = "Аудио";
$lang['top_menu_find_text'] = "Текст";
$lang['top_menu_find_format'] = "Формат";
$lang['top_menu_find_shopping_card'] = "Корзина";
$lang['top_menu_sign_in'] = "Вход";
$lang['top_menu_admin_panel'] = "Админ панель";
$lang['top_menu_user_cabinet'] = "Мои книги";
$lang['top_menu_bookmark'] = "В закладки";
$lang['top_menu_publisher'] = "Интернет-издательство";
$lang['top_menu_main'] = "Меню";
$lang['top_menu_formats'] = "Форматы";
$lang['top_menu_trailers'] = "Трейлеры";

$lang['menu_editing'] = "Редактирование";
$lang['menu_typography'] = "Оформление";
$lang['menu_translation'] = "Перевод";
$lang['menu_distribution'] = "Дистрибуция";

$lang['gift_pad_h2'] = "Книга - лучший подарок";
$lang['gift_pad_text'] = "Выберите книгу в нашем магазине";
$lang['gift_pad_button'] = "Выбрать";

$lang['book_shop_buyor'] = "Купить";
$lang['book_shop_tocart'] = "В корзину";
$lang['book_share'] = "Поделиться";
$lang['book_or'] = "или";
$lang['book_sort_by'] = "Сортировать по";
$lang['book_sort_price'] = "Цене";
$lang['book_sort_title'] = "Названию";
$lang['book_sort_rating'] = "Рейтингу";
$lang['book_in_basket'] = "В корзине";

$lang['footer_menu_main'] = "Меню:";
$lang['footer_menu_services'] = "Услуги:";

$lang['catalog_top_shop'] = "Лидеры продаж";
$lang['catalog_novelty'] = "Новинки";
$lang['catalog_recommended'] = "Рекомендуемые";
$lang['catalog_catalog'] = "Каталог";
$lang['catalog_catalog'] = "Каталог";

$lang['catalog_promotion'] = "Акция";
$lang['catalog_choice_books'] = "Выбрать книги";

$lang['formats_text'] = "Подробнее о доступных форматах";

$lang['form_donation_thank_you'] = "Спасибо<br>за помощь";
$lang['form_donation_summs'] = "Другая сумма";
$lang['form_donate_another_text'] = "Вы можете воспользоваться счетом в любом банке";
$lang['form_donation_text'] = "Для поддержки проекта вы можете воспользоваться счетом в любом банке.<br>Наши реквизиты:";

$lang['form_recall_text'] = "Мы ответим вам как можно быстрее";
$lang['form_recall_after_text'] = "Ваш запрос успешно обработан";
$lang['form_recall_after_message'] = "Мы ответим вам как можно быстрее";
$lang['form_recall_name'] = "Представьтесь";
$lang['form_recall_number'] = "Текст сообщения";
$lang['form_recall_button'] = "Отправить сообщение";

$lang['basket_title'] = "Каждая четвертая книга в подарок!";
$lang['basket_format'] = "Формат";
$lang['basket_buy'] = "Купить";
$lang['basket_choice_price'] = "Выбрать";
$lang['basket_total'] = "Всего";
$lang['basket_buy_all'] = "Купить все";
$lang['basket_action_book_block'] = "Бесплатная книга";
$lang['clear-basket'] = "Очистить";
$lang['basket_page_part1'] = "Выбери книг на сумму";
$lang['basket_page_part2'] = "и получи скидку";
$lang['basket_page_part3'] = "на всю сумму";
$lang['basket_page_part4'] = "Всего выбрано";
$lang['basket_page_part5'] = "на сумму";

$lang['signin_auth_text'] = "Вам необходимо зарегистрироваться для получения купленных вами книг на электронную почту и доступа к бонусам и скидкам";
$lang['signin_nickname'] = "Никнейм";
$lang['signin_password'] = "Пароль";
$lang['signin_number'] = "Номер телефона";
$lang['signin_button'] = "Авторизоваться";

$lang['forgot_text'] = "Необходимо указать электронную почту";
$lang['forgot_button'] = "Восстановить пароль";
$lang['signup_button'] = "Зарегистрироваться";
$lang['signin_auth_soc'] = "Вы также можете зарегистрироваться через любую доступную вам соц-сеть, указав почтовый адрес";

$lang['service_send_enquiry'] = "Отправить заявку";
$lang['service_for_author'] = "Для автора и издателя";

$lang['service_order_ending'] = "Заказать редактирование";
$lang['service_do_ending'] = "Заняться редактированием";

$lang['service_order_ending_text'] = "Если Вы Автор литературного произведения, то на этой странице сайта Вы можете быстро и легко оформить заявку на профессиональное редактирование и коррекцию Вашего произведения.";
$lang['service_order_ending_text_2'] = "Услуги по редактированию и коррекции в нашей творческой мастерской оказывают профессиональные лингвисты, с большим опытом работы в издательском бизнесе. Как правило, это действующие руководители редакционных коллегий, в успешных международных периодических и книжных издательствах. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";
$lang['service_do_ending_text'] = "Если Вы являетесь профессиональным редактором/корректором, имеете профильное лингвистическое образование и желание работать в нашей творческой мастерской, то на этой странице сайта Вы можете быстро и легко оформить заявку на сотрудничество с нами.";
$lang['service_do_ending_text_2'] = "Творческая мастерская DistribBooks, помогает талантливым и перспективным писателям и редакторам – реализовать свой творческий потенциал. Благодаря совместным творческим усилиям (в области редактирования и перевода, дизайна, маркетинга и продвижения), из материала Авторов, мы создаем и публикуем пользующиеся высокой популярностью среди читателей – электронные литературные произведения. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";

$lang['service_order_distribution'] = "Заказать дистрибуцию";
$lang['service_begin_distribution'] = "Заняться дистрибуцией";

$lang['service_order_distribution_text'] = "Если Вы Автор литературного произведения, то на этой странице сайта Вы можете быстро и легко оформить заявку на организацию процесса национальной/международной дистрибуции Вашего произведения.";
$lang['service_order_distribution_text_2'] = "Услуги по организации процеса международной дистрибуции (продюссированию) Вашего произведения, в нашей творческой мастерской оказывают специалисты, с многолетним опытом международных продаж и международного развития бизнеса. Как правило, это профессиональные управленцы, обладающие необходимыми знаниями в области маркетинга и надежными связями с ключевыми профильными торговыми площадками. А автоматизированная система учета продаж, позволяет формировать прозрачную финансовую отчетность для авторов нашей творческой мастерской. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";
$lang['service_begin_distribution_text'] = "Если Вы являетесь владельцем книжного интернет-магазина, или представителем торговой площадки, легально торгующей электронными книгами и хотите сотрудничать с нашей творческой мастерской, то на этой странице сайта Вы можете быстро и легко оформить заявку на сотрудничество с нами.";
$lang['service_begin_distribution_text_2'] = "Творческая мастерская DistribBooks, помогает талантливым и перспективным писателям и переводчикам – реализовать свой творческий потенциал. Благодаря совместным творческим усилиям (в области редактирования и перевода, дизайна, маркетинга и продвижения), из материала Авторов, мы создаем и публикуем пользующиеся высокой популярностью среди читателей – электронные литературные произведения. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";

$lang['service_request_translation'] = "Заказать перевод";
$lang['service_begin_translating'] = "Занятся переводом";

$lang['service_request_translation_text'] = "Если Вы Автор литературного произведения, то на этой странице сайта Вы можете быстро и легко оформить заявку на профессиональный перевод Вашего произведения, на любой из языков мира.";
$lang['service_request_translation_text_2'] = "Услуги по переводу Вашего произведения, в нашей творческой мастерской оказывают профессиональные переводчики, имеющие большой опыт работы с художественной литературой. Как правило, это носители языка, на который осуществляется перевод, обладающие литературными способностями, с опытом успешной работы в авторитетных агентствах перевода. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";
$lang['service_begin_translating_text'] = "Если Вы являетесь профессиональным переводчиком (преимущественно носителем какого-либо иностранного языка), обладаете литературными способностями, имеете профильное лингвистическое образование и желание работать в нашей творческой мастерской, то на этой странице сайта Вы можете быстро и легко оформить заявку на сотрудничество с нами.";
$lang['service_begin_translating_text_2'] = "Творческая мастерская DistribBooks, помогает талантливым и перспективным писателям и переводчикам – реализовать свой творческий потенциал. Благодаря совместным творческим усилиям (в области редактирования и перевода, дизайна, маркетинга и продвижения), из материала Авторов, мы создаем и публикуем пользующиеся высокой популярностью среди читателей – электронные литературные произведения. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";

$lang['service_order_clearance'] = "Заказать оформление";
$lang['service_do_design'] = "Заняться оформлением";

$lang['service_order_clearance_text'] = "Если Вы Автор литературного произведения, то на этой странице сайта Вы можете быстро и легко оформить заявку на профессиональное дизайнерское оформление Вашего произведения.";
$lang['service_order_clearance_text_2'] = "Услуги по дизайнерскому оформлению Вашего произведения (включая оформление уникальной обложки книги и ее иллюстрирование), в нашей творческой мастерской оказывают профессиональные дизайнеры, художники и фотографы, с большим опытом работы в издательском бизнесе. Как правило, это высоко квалифицированные специалисты, с опытом работы в успешных международных рекламных агентствах. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";
$lang['service_do_design_text'] = "Если Вы являетесь профессиональным дизайнером/художником/фотографом, имеете профильное дизайнерское образование и желание работать в нашей творческой мастерской, то на этой странице сайта Вы можете быстро и легко оформить заявку на сотрудничество с нами.";
$lang['service_do_design_text_2'] = "Творческая мастерская DistribBooks, помогает талантливым и перспективным писателям и дизайнерам – реализовать свой творческий потенциал. Благодаря совместным творческим усилиям (в области редактирования и перевода, дизайна, маркетинга и продвижения), из материала Авторов, мы создаем и публикуем пользующиеся высокой популярностью среди читателей – электронные литературные произведения. Предложение по условиям нашего сотрудничества, будет Вам выслано по электронной почте, на основании обработки полученной от Вас заявки.";

$lang['form_service_text'] = "Спасибо за предложение";
$lang['form_service_name'] = "Представьтесь";
$lang['form_service_number'] = "Номер телефона";
$lang['form_service_message'] = "Текст письма";
$lang['form_service_button'] = "Отправить заявку";

$lang['404_menu'] = "Меню";
$lang['404_services'] = "Услуги";

$lang['book_age_limit'] = "Возрастное ограничение";
$lang['book_ballot'] = "Голосовать";
$lang['book_genre'] = "Жанр";
$lang['book_tags'] = "Теги";
$lang['book_copyright'] = "Правообладатель";
$lang['book_date_released'] = "Дата выхода";
$lang['book_size'] = "Объем";
$lang['book_isbn'] = "ISBN";
$lang['book_formats'] = "Доступна в форматах";
$lang['book_formats_failed'] = "Загрузка файлов временно недоступна";

$lang['catalog_tag_genre'] = "Все книги жанра";
$lang['catalog_tag_keyword'] = "Все книги с тегом";
$lang['catalog_tag_author'] = "Все книги автора";

$lang['user_cabinet'] = "Мои книги";
$lang['union_email_text'] = "Достаточно ввести e-mail, чтобы сохранить здесь все купленные книги.";
$lang['union_email_exist'] = "Email уже зарегистрирован. Введите пароль";
$lang['union_email'] = "Сохранить Email";
$lang['union_account'] = "Связать аккаунты";
$lang['user_pay'] = "Оплата";

$lang['trailer'] = "Видеотрейлер";
$lang['audio'] = "Аудиотрейлер";

$lang['search_catalog'] = "Результаты поиска";
$lang['search_catalog_fail'] = "Ничего не найдено, попробуйте изменить запрос.";

$lang['about_project_1'] = "Онлайн-издательство DistribBooks – это интерактивная творческая мастерская, помогающая талантливым и перспективным: писателям, редакторам, перводчикам, дизайнерам и маркетологам – реализовывать свой творческий потенциал по созданию популярных литературных произведений новых электронных форматов, в дружеской и непринужденной атмосфете. 
Благодаря совместным творческим усилиям (в области редактирования и перевода, дизайна, маркетинга и продвижения), из «сырого» материала своих Авторов, мы создаем и публикуем пользующиеся высокой популярностью среди читателей – электронные литературные произведения.";
$lang['about_project_2'] = "В свою очередь, интернет-магазин книг издаваемых творческой мастерской DistribBooks и финансовая поддержка проекта, оказываемая нам частными лицами и организациями – позволяют нашей команде более активно развивать свои профессиональные компетенции, чтобы с новой силой и творческой энергией радовать наших читателей, своими новыми – еще более яркими и интересными чем прежде литературными произведениями. 
Ваша поддержка, также помогает нам осваивать и развивать новые, современные, более удобные для читателей форматы интерактивного оформления издаваемых книг.
В каждой издаваемой нашей творческой мастерской книге – есть частичка души, энергии и тепла, каждого нашего читателя. Ведь даже если Вы просто заплатили за труд наших мастеров, преобретая книги онлайн-издательства DistribBooks, тем самым Вы вносите свой посильный вклад в наше общее любимое дело – в дело создания современных литературных произведений, востребованных нашими уважаемыми читателями.
Большое Вам за это спасибо!
<br><br>
С уважением,
Команда творческой мастерской <b>DistribBooks</b>
<br><br>
<span class='strongify-span'>Покупая наши электронные книги, вы спасаете леса от истребления!</span>";
$lang['about-title'] = "Дорогие друзья!";

$lang['contacts'] = "Индивидуальный предприниматель
					<br>Сидельников Роман Леонидович
					<br>ИНН 616112581558<br><br>
					Юридический адрес: Россия, 344029, Ростов-на-Дону,<br>
					ул. Металлургическая, дом №111.<br>
					Тел. +7 (863) 290-86-89";

$lang['lost_password'] = "Забыли пароль?";
$lang['policies_text'] = "Нажимая на кнопку «зарегистрироваться» Вы соглашаетесь с";
$lang['policies_link'] = "Пользовательским соглашением.";
$lang['policies_breadcrumbs'] = "Пользовательское соглашение";

$lang['contacts_link'] = "Контакты";

$lang['policies-title']= "ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ";
$lang['policies'] = '1.	Термины и определения
<br>1.1.	Пользователь – дееспособное физическое лицо, зарегистрировавшееся на Сайте.
<br>1.2.	Сайт – сайт под доменным именем distribbooks.com и/или distribbooks.ru. 
<br>1.3.	Продавец – Индивидуальный предприниматель Сидельников Роман Леонидович:
<br>Россия, 344029, Ростов-на-Дону, ул. Металлургическая, дом №111. 
<br>Тел. +7 (863) 290-86-89
<br>ИНН 616112581558
<br>Генеральный директор: Сидельников Роман Леонидович
<br>Сайт осуществляет свою работу ежедневно 24 в сутки, за исключением времени, необходимого для поддержания и обновления сайта (технические работы) и возможных сбоев на сервере.
<br>Заказ Товаров Пользователи могут осуществить ежедневно, круглосуточно, посредством использования Сайта.
<br>1.4.	Товар – электронная ссылка на право единоразового скачивания с Сайта Продавца приобретаемой Пользователем электронной книги, предназначенной исключительно для личного, индивидуального потребления Пользователем (без права ее копирования, перепродажи и использования в интересах третьих лиц) и предлагаемые Продавцом посредством Сайта.
<br>1.5.	Персональный раздел Сайта – раздел Сайта (совокупность страниц Сайта), содержащий информацию, касающуюся заказов Пользователя.
<br>2.	Регистрация на Сайте
<br>2.1.	Пользовательское соглашение считается заключенным с момента подтверждения Пользователем регистрации на Сайте и подтверждении принятия условий Пользовательского соглашения. С текстом Пользовательского соглашения Пользователь может ознакомиться на Сайте.
<br>2.2.	Регистрация на Сайте может быть осуществлена Пользователем до стадии оформления заказа. В случае если Пользователь не был зарегистрирован на Сайте до стадии оформления заказа, регистрация Пользователя на Сайте осуществляется на стадии оформления заказа.
<br>2.3.	Регистрация Пользователя на Сайте осуществляется посредством заполнения им полей анкеты на странице регистрации и выполнения иных действий, там указанных, включая выражение согласия с Пользовательским соглашением.
<br>2.4.	При регистрации на Сайте Пользователь указывает в соответствующих полях анкеты страницы регистрации свои имя и адрес электронной почты.
<br>2.5.	По желанию Пользователя им могут быть предоставлены дополнительные сведения, указываемые в соответствующих полях анкеты страницы регистрации.
<br>2.6.	Продавец ведет базу данных зарегистрированных Пользователей. При этом Пользователь соглашается с тем, что Продавец при выявлении опасности действий Пользователя для функционирования Сайта вправе удалить информацию о Пользователе из базы данных зарегистрированных Пользователей (в том числе информацию о произведенных Пользователем действиях на Сайте).
<br>3.	Порядок осуществления покупок с использованием Сайта
<br>3.1.	Пользователь посредством Сайта самостоятельно знакомиться с информацией о Товарах и добавляет в "Корзину" товары, которые желает приобрести. Пользователю также, как правило, предоставляется возможность выбора из предложенных Продавцом способов оплаты и форматов скачиваемого Товара.
<br>3.2.	Договор купли-продажи Товара между Продавцом и Пользователем считается заключенным, а обязательства Продавца по передаче Товара и иные обязательства, связанные с передачей Товара, возникшими - с момента завершения Пользователем процедуры оформления и оплаты заказа, как это предусмотрено Пользовательским соглашением и на Сайте (подтверждение заказа в соответствии с порядком, предусмотренным функционалом Сайта).
<br>Текст Пользовательского соглашения и условия договора купли-продажи (с перечнем приобретаемого Товар, ценой и др.данными) – может направляться Пользователю по электронной почте.
<br>3.3.	Заказать Товар по телефону Пользователь не может.
<br>3.4.	В целях получения оплаты от Пользователя Продавец вправе привлекать третьих лиц (платежных агентов и агрегаторов). В таком случае Пользователь обязуется соблюдать правила и порядок оплаты, предусмотренный такими третьими лицами.
<br>3.5.	На Сайте указаны приблизительные сроки доставки. Продавец не отвечает за увеличение сроков доставки, вызванных возможными сбоями в работе серверов и технических служб поддержки работоспособности Сайта, не являющихся подразделениями Продавца.
<br>4.	Персональные данные
<br>4.1.	Пользователь понимает, что Продавец обрабатывает персональные данные Пользователя только с целью надлежащего исполнения Пользовательского соглашения. Тем не менее, Пользователь дополнительный раз подтверждает свое согласие на обработку его персональных данных, в т.ч. на сбор (включая получение информации от самого Пользователя и от третьих лиц), запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, уничтожение персональных данных. 
<br>4.2.	Способы обработки персональных данных, как правило, включают в себя сбор персональных данных посредством заполнения Пользователем форм на Сайте, направления информации по электронной почте. Продавец также может собирать данные Пользователя из общедоступных источников и/или путем получения их от третьих лиц в целях проверки предоставленных Пользователем данных на достоверность.
<br>4.3.	Пользователь дает свое согласие на обработку Продавцом технической информации об ЭВМ, с которых Заказчик осуществляет доступ к Сайту и направляет электронные письма, в том числе, помимо прочего: IP-адрес, MAC-адрес, место нахождения ЭВМ, информацию об операционной системе, Интернет-браузере, разрешении экрана. Данная информация обрабатывается Продавцом  для идентификации Пользователя при исполнении Договора, а также в целях развития Сайта и оптимизации Сайта и Персонального раздела Сайта под Пользователя.
<br>4.4.	Продавец вправе обрабатывать данные Пользователя в статистических целях, однако в этом случае данные обезличиваются. Пользователь понимает и соглашается, что Продавец может делать общедоступными его данные, при условии их обезличивания (в статистических целях), а именно: без привязки фамилии, имени и отчества к остальным данным Пользователя.
<br>4.5.	Продавец обрабатывает персональные данные Пользователя в течение всего срока действия Договора, а обезличенные данные и после его окончания.
<br>4.6.	Пользователь дает свое согласие на обработку Продавцом его персональных данных в целях оповещения Пользователя о новинках и новостях Сайта, рекламных акциях, специальных предложения, иной информации, связанной с деятельностью Продавца.
<br>4.7.	Продавец вправе на основании автоматизированной обработки данных Пользователя принимать решения, порождающие юридические последствия в отношении Пользователя или иным образом затрагивающие его права и/или законные интересы, в том числе вправе производить розыгрыши, акции и т.п. (предоставлять скидки, бонусы, дополнительные услуги на безвозмездной и возмезной основе и т.д.).
<br>4.8.	Пользователь несет ответственность за достоверность предоставленных им персональных данных, за их изменение или удаление, совершенные под логином и паролем Пользователя. Пользователь компенсирует Продавцу убытки, понесенные вторым в связи с предоставлением Пользователем недостоверных персональных данных.
<br>5.	Прочие условия
<br>5.1.	Пользовательское соглашение может изменяться Продавцом в одностороннем порядке без специального уведомления Пользователей. Новая редакция Пользовательского соглашения вступает в силу, а прежняя его редакция утрачивает юридическую силу с момента размещения на Сайте новой редакции Пользовательского соглашения.
<br>5.2.	Адрес постоянного размещения актуальной редакции Пользовательского соглашения: http://distribbooks.ru/ru/policies.
<br>5.3.	Продавец предоставляет гарантию на Товар – 14 (четырнадцать) календарных дней с момента приобретения Пользователем Товара, при правильном соблюдении Пользователем технических требований к скачиванию и использованию Товара.
<br>5.4.	Пользователь вправе отказаться от Товара в любое время до момента его передачи Продавцом, по указанному Пользователем адресу электронной почты.
<br>5.5.	Возврат Товара надлежащего качества Продавцу – не возможен.
<br>5.6.	Возврат денежных средств, уплаченных Пользователем за Товар, осуществляется Продавцом не позднее 10 (десяти) банковских дней с даты принятия Продавцом предъявленного Пользователем соответствующего требования, одним из следующих способов, согласованных Сторонами:
<br>А) Почтовым переводом;
<br>В) Путем перечисления соответствующей суммы на банковский или иной счет Пользователя, указанный им в своем требовании.
<br>5.7.	В случае возврата денежных средств Пользователю, он компенсирует Продавцу расходы связанные с подготовкой и обработкой заказа оформленного Пользователем на оплаченный Товар.
<br>5.8.	Все действия, совершенные Пользователем с использованием логина и пароля, указанными Пользователем при регистрации на Сайте, являются действиями Пользователя, совершенными или санкционированными Пользователем, поскольку только Пользователь имеет сведения о сочетании логина и пароля (простая электронная подпись). Пользователь обязуется сохранять их конфиденциальность.
<br>5.9.	Пользователь и Продавец соглашаются с тем, что сообщения, направленные Пользователем Продавцу с адреса электронной почты, указанного Пользователем при регистрации на Сайте, и Продавцом Пользователю с адресов электронной почты, указанных на Сайте, имеют юридическую силу и признаются Пользователем и Продавцом равнозначными документам на бумажных носителях, подписанным собственноручной подписью, поскольку только Пользователь и Продавец (а также уполномоченные ими лица) имеют доступ к соответствующим адресам электронной почты, являющимся электронной подписью соответственно Пользователя или Продавца. Доступ к электронной почте Пользователь и Продавец осуществляют по паролю и обязуются сохранять его конфиденциальность.
<br>5.10.	Принимая условия настоящего соглашения, Пользователь подтверждает свою осведомленность на право использования Товара исключительно в личных целях, без права копирования, перепродажи, использования в интересах третьих лиц и не санкционированного Продавцом цитирования содержимого Товара, без письменного согласия Продавца.
<br>
<br>Форма настоящего Пользовательского соглашения, являющегося публичной офертой ИП Сидельников Роман Леонидович утверждена. Если Вы не согласны с каким-либо условием или оно Вам непонятно, просьба не выполнять указанных в Пользовательском соглашении действий (регистрацию), а прежде связаться с нами для получения разъяснений.
<br>
<br>';

$lang['payu_error'] = 'Возникла ошибка при оплате. Попробуйте снова!<br/>Если ошибка повторится, дайте нам знать:  <a href="mailto:welcome@distibbooks.com">welcome@distibbooks.com</a>.';
$lang['payu_succesfull'] = "Оплата проведена успешно.";
$lang['payu_failure'] = "Оплата не выполнена.";
$lang['payu_succesfull_qiwi'] = "Для завершения покупки вам необходимо оплатить выставленный счет в Qiwi.";
$lang['pay_wait_books'] = "Скоро здесь появятся купленные книги.";
$lang['pay_insert_books'] = ""; 
$lang['cabinel_empty_books'] = "У вас пока нет купленных книг.";

?>